"PRESET_150" = "Epson Direct CD列印";
"PRESET_151" = "Epson Direct CD列印(Premium Surface)";
"PRESET_161" = "Print CD測試頁";
"PRESET_155" = "<PK> Epson Direct CD列印";
"PRESET_156" = "<PK> Epson Direct CD列印(Premium Surface)";
